IDEA Open Model
ConnectionResultsData Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ConnectionResultsData()
Public Sub New
See Also
Reference
ConnectionResultsData Class
IdeaRS.OpenModel.Connection Namespace